/* 
  Localizable.strings
  HP Uninstaller

  Copyright (c) 2013-2015 HP Development Company, L.P.
*/
"cancel" = "Cancelar";
"continue"="Continuar";
"Wait" = "Esperar";
"quit"="Salir";
"introduction"="Introducción";
"processing"="Procesando";
"uninstallInProgress"="Eliminando archivos.  Espere...";
"complete"="Se ha completado la eliminación";
"completeInstruction"="Se completó la eliminación del software y ajustes de HP.";
"%@ is busy"="%@ está ocupado";
"You cannot quit the application while changes are being applied." = "No puede cerrar la aplicación mientras se están realizando los cambios.";
"OK" = "OK";

/* Add new printer button title. The button is located on Setup Conclusion screen */
"Add New Printer" = "Agregar nueva impresora";

/* Close Uninstaller button title. The button is located on Setup Conclusion screen */
"Close" = "Cerrar";

/* The first (Introdution) installer screen title */
"Purpose" = "Propósito";

/* The last (Conclusion) installer screen title */
"Complete" = "Completar";

"%1$@ may have been deleted or moved to another location. Quit and then reopen %1$@, and try again." = "%1$@ puede haberse borrado o movido a otra ubicación. Salga y vuelva a abrir %1$@, e inténtelo de nuevo.";
"Cannot complete operation" = "No se puede completar la operación";

"Set Up New Device" = "Configurar nuevo dispositivo";

/* HP Uninstaller alert title for case user unistalls SW having active print jobs a*/
"You have active print jobs." = "Tiene trabajos de impresión activos.";

/* Alert description. The button names are "Wait" and "Continue" */
"Click \"%1$@\" button to wait for printing completion or \"%2$@\" to cancel active print jobs." = "Haga clic en el botón \"%1$@\" para esperar a que se complete la impresión o haga clic en \"%2$@\" para cancelar los trabajos de impresión activos.";
